
/* Class = "IBUIButton"; normalTitle = "Done"; ObjectID = "6"; */
"6.normalTitle" = "Gereed";

/* Class = "IBUILabel"; text = "Mozilla, Firefox, and the Mozilla, Firefox, and SyncClient logos are trademarks of the Mozilla Foundation."; ObjectID = "11"; */
"11.text" = "Mozilla, Firefox en de logo’s van Mozilla, Firefox en SyncClient zijn\nhandelsmerken van de Mozilla Foundation.";

/* Class = "IBUIButton"; normalTitle = "Privacy Policy"; ObjectID = "12"; */
"12.normalTitle" = "Privacybeleid";

/* Class = "IBUIButton"; normalTitle = "Terms Of Service"; ObjectID = "14"; */
"14.normalTitle" = "Servicevoorwaarden";
